message_c1 = """
Вижу, что ты всё ещё здесь.

Так как я считаю: контролировать свои финансы
и давать себе свободу выбора —
возможность, доступная всем,

поэтому → делаю персональный апгрейд.

Но только если реально готов
брать свою жизнь в свои руки.
"""

message_c2 = """
Полный пакет «Метод умного кошелька»:

→ 8 уроков: контроль, оптимизация, подушка
→ + 4 урока: инвестиции

~~3 990 ₽~~
*1 990 ₽*

Но предложение будет действовать только 30 минут.
Время пошло.
"""

message_c3 = """
Время вышло.

Предложение закрыто.
"""