message_A1 = """Слушай, сразу честно.

Если ждёшь *"денежные шарики"* или *"чакры изобилия"* — это не ко мне.

Я про другое: контроль денег через цифры и действия. Без магии.

Готов(а)?"""

message_A2 = """Записал короткий урок: почему деньги утекают даже при нормальном доходе.

Посмотри."""

#TODO убрать коммент, добавить функционал файла
message_A3 = """Чтобы не гадать, куда у тебя убегают деньги,
я подготовил небольшой подарок.

📋 *Чек-лист из 20 мест*,
где деньги чаще всего теряются
в самых обычных повседневных решениях.

Просто возьми и проверь."""

message_A3_kb = """Посмотрел(а)?
Что из этого больше всего откликнулось?"""

message_C1 = """"Окей, понимаю.

Чек-лист показывает места. Но сколько *КОНКРЕТНО* у тебя уходит — пока непонятно.

Давай посчитаем твои цифры. Опросник на 2 минуты — увидишь сумму в рублях.

Честно, без прикрас."""

message_C2 = """Но слушай, большинство тоже так думают — _"у меня вроде всё нормально"_.

А потом смотрят цифры — там в *1,5-2 раза больше*, чем ожидали.

Давай проверим за 2 минуты. Опросник покажет твои реальные цифры."""

message_A4_q1 = """Как часто ты ешь вне дома или заказываешь доставку?"""

message_A4_q2 = """Как часто ты покупаешь кофе или чай на вынос?"""

message_A4_q3 = """Сколько у тебя сейчас платных подписок и сервисов?"""

message_A4_q4 = """Как у тебя обычно происходят покупки на маркетплейсах?
(Ozon, WB, Я.Маркет и т.п.)"""
